[Balance.PawnBalance_BugMorph_Bloodhound AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="job search",TransformedNames=((TransformedName="in mother's arms"),(TransformedName="hard worker")))

[Balance.PawnBalance_BugMorph_Miami AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tropical orchid",TransformedNames=((TransformedName="bad case")))

[Character.CharClass_Nasturtium_BugMorph_Bloodhound AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

